CoenraadS.bracket-pair-colorizer
JuanBlanco.solidity
Orta.vscode-jest
PeterJausovec.vscode-docker
blanu.vscode-styled-jsx
castwide.solargraph
christian-kohler.path-intellisense
chrmarti.regex
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
eamodio.gitlens
formulahendry.auto-close-tag
jpoissonnier.vscode-styled-components
lukehoban.Go
mikestead.dotenv
mrmlnc.vscode-apache
ms-python.python
pflannery.vscode-versionlens
pnp.polacode
rebornix.Ruby
robertohuertasm.vscode-icons
sysoev.language-stylus
thisismanta.code-quicken
thisismanta.react-es6-class-migration
thisismanta.stylus-supremacy
thisismanta.third-eye
vtfn.stylint
wix.vscode-import-cost
zhuangtongfa.Material-theme
zxh404.vscode-proto3
